
/* Class = "IBUINavigationItem"; title = "Titolo"; ObjectID = "39"; */
"39.title" = "Titolo";

/* Class = "IBUITextField"; placeholder = "Nome preferito"; ObjectID = "56"; */
"56.placeholder" = "Nome preferito";

